<template>
  <div>
      <v-breadcrumbs></v-breadcrumbs>
      <section class="section section-header text-dark pb-md-8">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-12 col-md-10 text-center mb-5 mb-md-7">
              <h1 class="display-2 font-weight-bolder mb-4">Сочинение об Отцах и детях</h1>
            </div>
          </div>
        </div>
      </section>
    <p>
      Война – это самое страшное, что может случиться в жизни каждого человека.
      Внезапное нападение фашисткой Германии на простых советских людей. Но
      ничего не способно сломить сильный духом народ, у них впереди лишь Победа!
      Война – как много в этом слове. Одно лишь слово несет в себе массу страха,
      боли, криков и плача матерей, детей, жен, потерь близких людей и тысячи
      славных солдат стоявших за жизнь всех поколений… Сколько же деток она
      оставила сиротками, а жен вдовами с черными платками на головах. Сколько
      страшных воспоминаний она оставила за собой в человеческой памяти. Война –
      это боль человеческих судеб, вызванная теми, кто правит в верхушках и
      жаждет власти любым способом, даже кровавым. И если хорошо задуматься, то
      и в наше время нет ни одной семьи, у которой война не забрала или же
      просто не искалечила пулями, осколками или просто своими отголосками
      близкого нам человека. Ведь все мы помним и почитаем героев Великой
      Отечественной Войны. Мы помним их подвиг, сплоченность, веру в великую
      победу и громкое русское «УРА!». Великую Отечественную Войну можно по
      праву назвать – священной. Ведь все люди стали на защиту своей Родины, не
      испугавшись шальной пули, мучений, плена и многого другого. Наши предки
      настолько сплотились и шли вперед отбивать у врага свою землю, на которой
      они родились и выросли. Советских людей не сломила даже внезапность
      нападения 22 июня 1941 года, немецкие фашисты напали ранним утром. Гитлер
      рассчитывал на быструю победу, как во многих странах Европы,сдавшимся и
      покорившимся ему практически без сопротивления. У наших людей не было
      никакого вооружения, но это никого не испугало и они шли уверенно вперед,
      не сдавая позиции, защищая своих близких и Родину. Дорога к победе
      пролегала через множество препятствий. Воинственные бои развивались и на
      земле и в небе. Не было ни одного человека, который не внес бы свою лепту
      в эту Победу. Молодые девчонки, служившие медиками и тащившие с поле боя
      на себе раненых солдат, сколько же в них было сил и мужества. Сколько веры
      они несли за собой, даря ее раненным! Мужчины шли смело в бой, закрывая
      своими спинами тех, кто был в тылу, свои дома и семьи! Дети и женщины
      трудились на заводах у станков, производя боеприпасы, принесшие заветные
      успехи в умелых руках! И вот не смотря ни на что, наступил тот миг, миг
      долгожданной победы. Армия советских солдат спустя долгие годы сражений
      смогла прогнать фашистов с родной земли. Наши герои-солдаты дошли до
      границ Германии, и штурмом взяли Берлин – столицу фашисткой страны. Все
      это происходило в 1945 году. В мае месяце 8 числа Германия подписала
      полную капитуляцию. Именно в то самое время, наши предки подарили нам один
      из великих праздников отмечающийся 9 мая – это День Победы! День поистине
      со слезами на глазах, огромной радостью в душе и с искренней улыбкой на
      лице! Вспоминая рассказы дедов, бабушек и людей, участвовавших в этих
      боевых действиях, можно сделать вывод, что лишь сильный духом, смелый и
      готовый идти насмерть народ, мог прийти к победе! Для молодого поколения
      Великая Отечественная Война – это лишь история из далекого прошлого. Но
      эта история будоражит все внутри и заставляет задуматься о происходящем в
      современном мире. Задуматься о тех войнах, которые мы видим сейчас.
      Задуматься о том, что мы не должны допустить еще одной войны и доказать
      героям-солдатам, что они не зря полегли в землю, что не зря их кровью
      пропитана почва! Я хочу, чтобы каждый помнил, какой ценой досталась эта не
      легкая Победа и тот мир над головой, который сейчас у нас есть! И в
      заключении мне очень хочется сказать: «Спасибо вам, Великие воины! Я
      помню! Я горжусь!»
    </p>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped></style>
