<template>
  <div>
    <div class="row row-grid align-items-center mb-5 mb-lg-7">
      <div class="col-12 col-lg-5">
        <!-- <h2 class="mb-4">Тотальный диктант</h2> -->
        <p>
          <strong>Тотальный диктант — </strong>ежегодная просветительская акция
          в форме добровольного диктанта для всех желающих.
        </p>
        <p>
          <strong>Цель акции — </strong>показать, что быть грамотным — важно для
          каждого человека; убедить, что заниматься русским языком нелегко, но
          увлекательно и полезно; объединить всех, кто умеет или хочет писать и
          говорить по-русски.
        </p>
        <p>
          Тотальный диктант — общественный проект, который проводится силами
          активистов и волонтеров. Организатор акции — фонд «Тотальный диктант»
          (Новосибирск). Уникальный текст диктанта каждый год специально для
          акции создает известный писатель. Участвовать в Тотальном диктанте
          может любой желающий, независимо от возраста, пола, образования,
          вероисповедания, профессии, семейного положения, интересов и
          политических взглядов.
        </p>

        <!-- <a href="#" class="btn btn-dark mt-3 animate-up-2">
                Learn More
                <span class="icon icon-xs ml-2">
                  <i class="fas fa-external-link-alt"></i>
                </span>
              </a> -->
      </div>
      <div class="col-12 col-lg-6 ml-lg-auto">
        <img
          src="./assets/img/illustrations/scene-2.svg"
          class="w-100"
          alt=""
        />
      </div>
    </div>
    <div>
      <p>
        Принцип опциональной анонимности. Никто из участников Тотального
        диктанта не обязан указывать свое настоящее имя. Принцип
        профессионального подхода к проверке. В каждом городе, в котором
        проводится Тотальный диктант, во главе проверочной комиссии стоит
        профессиональный преподаватель-филолог. Принципы единства времени,
        текста, порядка проведения, критериев проверки. Тотальный диктант
        проходит один раз в год, в один и тот же день во всех городах. Во всех
        городах участники пишут один и тот же текст (или разные части одного и
        того же текста). Во всех городах мероприятие проходит по одному и тому
        же, заранее определенному, централизованно разработанному сценарию. Во
        всех городах проверочные комиссии руководствуются одними и теми же,
        заранее определенными, централизованно разработанными критериями при
        проверке и оценке работ.
      </p>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
p {
  text-align: justify;
}
blockquote {
  font-size: 0.9rem !important;
  padding-top: 0;
  padding-bottom: 0;
}
</style>
