<template>
  <div>
    <div class="row row-grid align-items-center mb-5 mb-lg-7">
      <div class="col-12 col-lg-5">
        <h2 class="mb-4">Русский медвежонок</h2>
        <p>
          <strong>Что за зверь Медвежонок? </strong> <br />
          Языкознание кажется многим школьникам сводом сухих и скучных правил.
          Чтобы преодолеть это заблуждение, открыть детям красоту науки о языке,
          с 2000 года ежегодно проводится международная игра-конкурс «Русский
          медвежонок — языкознание для всех». Ежегодно она привлекает около
          полутора миллионов участников из России и десятков зарубежных стран.
        </p>
        <p>
          Причины популярности «Русского медвежонка» те же, что и у его
          «старшего брата» — международного конкурса «Кенгуру — математика для
          всех». Игра проводится прямо в школах, не требует от учителя особых
          усилий, а задания веселы, занимательны и в большинстве доступны не
          только «одарённым», но и самым обычным детям (что не мешает их
          содержательности). Даже те участники, которые не слишком увлекаются
          языкознанием, верно решают хотя бы несколько задач, и мало кто уходит
          обиженным.
        </p>
      </div>
      <div class="col-12 col-lg-6 ml-lg-auto">
        <img src="@/images/ivents_2.png" class="w-100" alt="" />
      </div>
    </div>
    <div>
      <p>
        Приглашаем принять участие в очередном конкурсе «Русский медвежонок —
        языкознание для всех». Он состоится в пятницу, 12 ноября 2021 года.
        Участвовать могут все желающие учащиеся 2–11 классов, без всякого
        предварительного отбора. Игра проходит по пяти возрастным группам: 2–3,
        4–5, 6–7, 8–9 и 10–11 классы. Каждой из них будет предложен свой вариант
        (2–3 классам — из 28, а остальным — из 30) заданий по русскому языку и
        лингвистике, большинство из которых по силам обычному школьнику. При
        желании могут попробовать свои силы (по вариантам 2–3 классов) и
        первоклассники. Решений писать не нужно: достаточно выбрать из пяти
        предложенных вариантов ответа правильный и отметить его номер на
        специальном бланке. На работу отводится 1 час 15 минут, так что устать
        никто не успеет. Итоги конкурса подводятся отдельно по классам. До 5
        февраля школы получат ведомости с результатами своих участников и местом
        каждого в общероссийском списке своей параллели, все участники игры —
        соответствующие сертификаты, а лучшие — призы.
      </p>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style scoped>
p {
  text-align: justify;
}
blockquote {
  font-size: 0.9rem !important;
  padding-top: 0;
  padding-bottom: 0;
}
</style>
